-------------------------------------------------------------------------------
--- @copyright Copyright (c) 2024 Tencent Inc. All rights reserved.
--- @brief 小游戏_小美评审团.xlsx/奖励配置表
--- 注意：本文件由导表程序自动生成，严禁手动修改！所有修改内容均会在下次导表时被覆盖！
-------------------------------------------------------------------------------
local M = {}

M.data = {
    [1001] = {
        CorrectFreq = 10,
    },
    [1002] = {
        CorrectFreq = 9,
    },
    [1003] = {
        CorrectFreq = 5,
    },
}

M.extra_data = {}

return M
