-------------------------------------------------------------------------------
--- @copyright Copyright (c) 2024 Tencent Inc. All rights reserved.
--- @brief 小游戏_小美评审团.xlsx/小帮手配置表
--- 注意：本文件由导表程序自动生成，严禁手动修改！所有修改内容均会在下次导表时被覆盖！
-------------------------------------------------------------------------------
local M = {}

M.data = {
    [1] = {
        HelperTips = "大部份玩家觉得这很难评，可以仔细看看。",
        HelperFeedback = "你的判决与结果一致！ 厉害啦～",
    },
    [2] = {
        HelperTips = "很多玩家觉得投诉很有趣～",
        HelperFeedback = "你的判决与结果不一致，请再加油～",
    },
    [3] = {
        HelperTips = "许多玩家认为这题涨知识，值得思考！",
    },
    [4] = {
        HelperTips = "很多玩家说这题有诈，要小心点！",
    },
}

M.extra_data = {}

return M
