-------------------------------------------------------------------------------
--- @copyright Copyright (c) 2024 Tencent Inc. All rights reserved.
--- @brief 任务基础配置表.xlsx/案件墙配置表
--- 注意：本文件由导表程序自动生成，严禁手动修改！所有修改内容均会在下次导表时被覆盖！
-------------------------------------------------------------------------------
local M = {}

M.data = {
    [1001] = {
        Name = "法恩",
        Content = "亡者的回应",
    },
    [1002] = {
        Name = "奥兹谷地",
        Content = "血月时刻",
    },
    [1003] = {
        Name = "璃月",
        Content = "新神的梦魇",
    },
    [1004] = {
        Name = "艾欧尼亚",
        Content = "命定的诅咒",
    },
}

M.extra_data = {}

return M
