-------------------------------------------------------------------------------
--- @copyright Copyright (c) 2024 Tencent Inc. All rights reserved.
--- @brief 任务基础配置表.xlsx/任务组配置表
--- 注意：本文件由导表程序自动生成，严禁手动修改！所有修改内容均会在下次导表时被覆盖！
-------------------------------------------------------------------------------
local M = {}

M.data = {
    [10001] = {
        Name = "任务组1",
        Descript = "调查深渊巨龙",
    },
    [10002] = {
        Name = "任务组2",
        Descript = "找到失踪的调查员",
    },
    [10003] = {
        Name = "失踪的研究员",
        Descript = "来自法恩的一名地质研究员朱茜意外失踪，你接到委托去寻找她。",
    },
}

M.extra_data = {}

return M
